Repository: cesarbruschetta/opac
Catalog: opac/webapp/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Periódico
es: Revista

source: NOME DA COLEÇÃO!!
es: NOMBRE DE LA COLECCIÓN!!

source: Lista alfabética de periódicos
es: Lista alfabética de revistas

source: Lista temática de periódicos
es: Lista temática de revistas

source: Sobre o SciELO
es: Acerca de SciELO

source: Contatos
es: Contactos

source: Rede SciELO
es: Red SciELO

source: Coleções nacionais e temáticas
es: Colecciones nacionales y temáticas

source: Lista de periódicos por assunto
es: Lista de revistas por asunto

source: Acesso OAI e RSS
es: Acceso OAI y RSS

source: Sobre a Rede SciELO
es: Acerca de la Red SciELO

source: Mensagem de erro explicativo para o usuário
es: Mensaje de error explicativo para el usuario

source: Coleção
es: Colección

source: Artigo
es: Artículo

source: Press Release
es: Comunicado de prensa

source: Notícias
es: Noticias

source: Ativos
es: Activos

source: Gestão
es: Gestión

source: Usuário
es: Usuario

source: Conteúdo temporariamente indisponível
es: Contenido indisponible temporalmente

source: Português
es: Portugués

source: Inglês
es: Inglés

source: Espanhol
es: Español

source: Albanês
es: Albanés

source: Chinês
es: Chino

source: Romeno
es: Rumano

source: Francês
es: Francés

source: Russo
es: Ruso

source: corrente
es: vigente

source: indexação interrompida
es: indización interrumpida

source: indexação interrompida pelo Comitê
es: indización interrumpida por el comité

source: publicação finalizada
es: publicación finalizada

source: Ciências Agrárias
es: Ciencias Agrícolas

source: Ciências Sociais Aplicadas
es: Ciencias Sociales Aplicadas

source: Ciências Biológicas
es: Ciencias Biológicas

source: Engenharias
es: Ingeniería

source: Ciências Exatas e da Terra
es: Ciencias Exactas y de la Tierra

source: Ciências da Saúde
es: Ciencias de la Salud

source: Ciências Humanas
es: Humanidades

source: Lingüística, Letras e Artes
es: Linguística, Letras y Artes

source: Lista by Institution
es: Lista por Institución

source: Obrigatório um jid.
es: Obligatorio un jid.

source: Obrigatório um acronym.
es: Obligatorio un acronym.

source: Obrigatório um url_seg.
es: Obligatorio un url_seg.

source: Obrigatório um issn.
es: ISSN obligatorio.

source: Obrigatório uma lista de ids.
es: Obligatorio un listado de ids.

source: Obrigatório um iid.
es: Obligatorio un iid.

source: Obrigatório um jacron e issue_label.
es: Obligatorio un jacron e issue_label.

source: Obrigatório um PID.
es: PID obligatorio.

source: Obrigatório um url_seg e url_seg_issue.
es: Obligatorio un url_seg y url_seg_issue.

source: Obrigatório um assets_code.
es: assets_code es obligatório.

source: Obrigatório um journal.
es: journal es obligatorio.

source: Obrigatório um aid.
es: Obligatorio un aid.

source: Obrigatório um url_seg_article.
es: Obligatorio un url_seg_article.

source: Obrigatório um iid and url_seg_article.
es: Obligatorio un iid and url_seg_article.

source: Obrigatório um pid.
es: PID obligatorio.

source: Obrigatório um aop_pid.
es: Obligatorio un aop_pid.

source: Parámetro obrigatório: issue_iid.
es: Parámetro obligatorio: issue_iid.

source: Parâmetro email deve ser uma string
es: Parámetro email debe ser un string

source: Parâmetro email deve ser uma inteiro
es: Parámetro email debe ser un entero

source: Usuário deve ser do tipo %s
es: Usuario debe ser del tipo %s

source: Compartilhamento de link SciELO
es: Compartir enlace SciELO

source: O usuário %s compartilha este link: %s, da SciELO
es: El usuario %s comparte este enlace: %s, de SciELO

source: Mensagem enviada!
es: Mensaje enviado!

source: O usuário <b>%s</b> com e-mail: <b>%s</b>, informa que existe um erro na %s no site SciELO.<br><br><b>Título da página:</b> %s<br><br><b>Link:</b> %s
es: El usuario <b>% s </ b> con e-mail: <b>% s </ b>, indica que hay un error en la% s en el sitio SciELO. <br> <br> <b> Título de la página: </ b>% s <br> <br> <b> Link: </ b% s

source: Contato de usuário via site SciELO
es: Contacto de usuário por sitio SciELO

source: O usuário %s, com e-mail: %s, entra em contato com a seguinte mensagem:
es: El usuario %s, con e-mail: %s, entra en contacto com la siguiente mensaje:

source: Endereço de e-mail inválido.
es: Dirección de e-mail inválida.

source: Senha
es: Contraseña

source: Usuário inválido
es: Usuario inválido

source: Senha inválida
es: Contraseña inválida

source: Tem certeza que quer publicar os itens selecionados?
es: ¿Está seguro que desea publicar los ítems seleccionados?

source: Tem certeza que quer despublicar os itens selecionados?
es: ¿Está seguro que desea despublicar los ítems seleccionados?

source: Tem certeza que quer reconstruir os artigos selecionados?
es: ¿Está seguro que desea reconstruir los artículos seleccionados?

source: Tem certeza que quer enviar email de confirmação aos usuários selecionados?
es: ¿Está seguro que desea enviar email de confirmación a los usuarios seleccionados?

source: Usuário não encontrado
es: Usuario no encontrado

source: Email: %(email)s confirmado com sucesso!
es: Email: %(email)s confirmado com éxito!

source: Enviamos as instruções para recuperar a senha para: %(email)s
es: Enviamos las instrucciones para recuperar la contraseña para: %(email)s

source: Ocorreu um erro no envio das instruções por email para: %(email)s. Erro: %(error)s
es: Ocurrió un error en el envío de las instrucciones por email para %(email)s. Error: %(error)s

source: Nova senha salva com sucesso!!
es: Nueva contraseña guardada con éxito!!

source: Enviamos o email de confirmação para: %(email)s
es: Enviamos el email de confirmación para: %(email)s

source: Ocorreu um erro no envio do email de confirmação para: %(email)s %(error_msg)s
es: Ocurrió un error en el envío de e-mail de confirmación para:%(email)s%(error_msg)s

source: Enviar email de confirmação
es: Enviar email de confirmación

source: Ocorreu um erro no envio do email de confirmação para: %(email)s
es: Ocurrió un error en el envío de email de confirmación para: %(email)s

source: %(count)s usuários foram notificados com sucesso!
es: %(count)s usuarios fueron notificados con éxito!

source: Ocorreu um erro no envio do emails de confirmação. Erro: %(ex)s
es: Ocurrió un error en el envío de emails de confirmación. Error: %(ex)s

source: Nome
es: Nombre

source: Link
es: Enlace

source: Previsualização
es: Previsualización

source: Ordem
es: Orden

source: URL da logomarca
es: URL del logo

source: Financiador com Ordem ou Nome já cadastrado!
es: Financiador con Orden o Nombre ya registrado!

source: Acrônimo
es: Acrónimo

source: Endereço principal
es: Dirección principal

source: Endereço secundário
es: Dirección secundaria

source: Logo da Home (PT)
es: Logo de la Homepage (PT)

source: Logo da Home (EN)
es: Logo de la Homepage (EN)

source: Logo da Home (ES)
es: Logo de la Homepage (ES)

source: Logo do cabeçalho (PT)
es: Logo del encabezado (PT)

source: Logo do cabeçalho (EN)
es: Logo del encabezado (EN)

source: Logo do cabeçalho (ES)
es: Logo del encabezado (ES)

source: Logo do menu (PT)
es: Logo del menú (PT)

source: Logo do menu (ES)
es: Logo del menú (ES)

source: Logo do menu (drop)
es: Logo del menú (drop)

source: Logo do rodapé
es: Logo del pié de página

source: Id Periódico
es: Id Revista

source: Linha do tempo
es: Línea de tiempo

source: Categorias de assunto
es: Categorías de asunto

source: Áreas de estudo
es: Áreas de estudio

source: Redes sociais
es: Redes sociales

source: Título curto
es: Título corto

source: Criado
es: Creado

source: Atualizado
es: Actualizado

source: ISSN impresso
es: ISSN impreso

source: ISSN eletrônico
es: ISSN electrónico

source: Descritores de assunto
es: Descriptores de asunto

source: Url da submissão online
es: Url de envío online

source: Url do capa
es: Url de carátula

source: Url do logotipo
es: Url de logotipo

source: Outros títulos
es: Otros títulos

source: Nome da editora
es: Nombre de la editorial

source: País da editora
es: País de la editorial

source: Estado da editora
es: Estado de la editorial

source: Cidade da editora
es: Ciudad de la editorial

source: Endereço da editora
es: Dirección de la editorial

source: Telefone da editora
es: Teléfono de la editorial

source: Missão
es: Misión

source: No índice
es: En el índice

source: Ref periódico anterior
es: Ref. de la revista anterior

source: Situação atual
es: Estado actual

source: Motivo de despublicação
es: Motivo de la despublicación

source: Segmento de URL
es: Segmento de la URL

source: Periódico(s) publicado(s) com sucesso!!
es: Revista(s) publicada(s) éxitosamente!!

source: Ocorreu um erro tentando publicar o(s) periódico(s)!!
es: Ocurrió un error intentando publicar la/s revista(s)!!

source: Periódico(s) despublicado com sucesso!!
es: Revista(s) despublicada(s) éxitosamente!!

source: Ocorreu um erro tentando despublicar o(s) periódico(s)!!. Erro: %(ex)s
es: Ocurrió un error intentando despublicar la/s revista(s)!!. Error: %(ex)s

source: Seções
es: Secciones

source: Url da capa
es: URL de la capa

source: Volume
es: Volumen

source: Texto do suplemento
es: Texto del suplemento

source: Texto do especial
es: Texto del especial

source: Mês inicial
es: Mes inicial

source: Mês final
es: Mes final

source: Ano
es: Año

source: Número(s) publicado(s) com sucesso!!
es: Fascículo(s) publicado(s) con éxito!!

source: Ocorreu um erro tentando publicar o(s) número(s)!!. Erro: %(ex)s
es: Ocurrió un error intentando publicar el/los fascículo(s)!! Error: %(ex)s

source: Número(s) despublicado(s) com sucesso!!
es: Fascículo(s) despublicado(s) con éxito!!

source: Ocorreu um erro tentando despublicar o(s) número(s)!!. Erro: %(ex)s
es: Ocurrió un error intentando despublicar el/los fascículo(s)!! Error:%(ex)s

source: Id Artigo
es: Id. Artículo

source: Seção
es: Sección

source: É Ahead of Print?
es: ¿Es Ahead of Print?

source: Chave de domínio
es: Clave de domínio

source: Idiomas das traduções
es: Idiomas de las traducciones

source: Resumo
es: Resumen

source: Idiomas dos resumos
es: Idiomas de los resúmenes

source: Artigo(s) publicado com sucesso!!
es: Artículo(s) publicado éxitosamente!!

source: Artigo(s) despublicado com sucesso!!
es: Artículo(s) despublicado éxitosamente!!

source: Conteúdo
es: Contenido

source: Descrição
es: Descripción

source: O periódico está indisponível por motivo de:
es: La revista no está disponible debido a:

source: O número está indisponível por motivo de:
es: O fascículo esta indisponible por motivo de:

source: O artigo está indisponível por motivo de:
es: El artículo no está disponible debido a:

source: Últimos periódicos inseridos na coleção
es: Últimas revistas incluidas en la colección

source: 10 últimos periódicos inseridos na coleção %s
es: 10 últimas revistas incluidas en la colección %s

source: Página não encontrada
es: Página no encontrada

source: Requsição inválida ao tentar acessar o artigo com pid: %s
es: Requiere no válida al intentar tener acceso al artículo con pid:% s

source: Periódico não encontrado
es: Revista no encontrada

source: Número não encontrado
es: Fascículo no encontrado

source: Artigo não encontrado
es: Artículo no encontrado

source: Artigo sem título
es: Artículo sin título

source: Requisição inválida. Deve ser por ajax
es: Solicitud no válida. Debe ser por ajax

source: Parámetro "filter" é inválido, deve ser "areas", "wos" ou "publisher".
es: Parámetro "filter" no es válido, debe ser "areas", "wos" o "publisher".

source: Parámetro "extension" é inválido, deve ser "csv" ou "xls".
es: Parámetro "extension" no es válido, debe ser "csv" o "xls".

source: Parámetro "list_type" é inválido, deve ser: "alpha", "areas", "wos" ou "publisher".
es: Parámetro "list_type" no es válido, debe ser: "alpha", "areas", "wos" o "publisher".

source: Periódico não permite envio de email.
es: La revista no permite envío de correo electrónico

source: Requisição inválida, captcha inválido.
es: Solicitud no válida, captcha inválida.

source: Issue não encontrado
es: Fascículo no encontrado

source: PDF do Artigo não encontrado
es: PDF del artículo no encontrado

source: Parâmetros insuficientes para obter o EPDF do artigo
es: Parámetros insuficientes para obtener el EPDF del artículo

source: Recurso do Artigo não encontrado. Caminho inválido!
es: Recurso del Artículo no encontrado. Camino inválido!

source: PDF do artigo não foi encontrado
es: PDF del artículo no encontrado

source: Requisição inválida.
es: Petición inválida.

source: da coleção
es: de la colección

source: Periódicos
es: Revistas

source: Fascícluos
es: Fascículos

source: Artigos
es: Artículos

source: Sponsors
es: Patrocinadores

source: Press Releases
es: Comunicado de prensa

source: Recuperar a senha
es: Recuperar contraseña

source: Terminar sessão
es: Cerrar sesión

source: Iniciar sessão
es: Inicial sesión

source: Você já iniciou sessão!
es: Usted ya inició sesión!

source: Esqueci a senha?
es: Olvidé mi contraseña?

source: Email não confirmado!
es: Email no confirmado!

source: Você <strong>deve</strong> confirmar seu email.<br> <strong>Por favor entre em contato com o administrador.</strong>
es: Usted <strong>debe</strong> confirmar su e-mail.<br> <strong>Por favor entre en contacto con el administrador.</strong>

source: <strong>Atenção:</strong> ao selecionar um <strong>periódico</strong> esta página será a página "secundária" do periódico selecionado, caso contrário será uma página da coleção, verificar páginas da coleção em <em>Sobre o SciELO</em>.
es: <strong>Atención:</strong> al seleccionar una <strong>revista</strong> esta página será la página "secundaria" de la revista seleccionada, en caso contrario será una página de la colección, verifique las páginas de la colección em <em>Acerca de SciELO</em>.

source: Abrir menu
es: Abrir menú

source: Ir para a homepage da coleção:
es: Ir a la página de inicio de la colección:

source: Submissão de manuscritos
es: Envío de manuscritos

source: Sobre o periódico
es: Acerca de la revista

source: Corpo Editorial
es: Cuerpo Editorial

source: Instruções aos autores
es: Instrucciones a los autores

source: Contato
es: Contacto

source: Ir para o topo
es: Ir para arriba

source: Figuras e tabelas
es: Figuras y tablas

source: Versões e traduções
es: Versiones y traducciones

source: Como citar este artigo
es: Como citar este artículo

source: Artigos relacionados
es: Artículos relacionados

source: Artigos e similares
es: Artículos y similares

source: sumário
es: tabla de contenidos

source: atual
es: actual

source: Compartilhe
es: Compartir

source: Enviar link por e-mail
es: Enviar vínculo por e-mail

source: Compartilhar no Facebook
es: Compartir en Facebook

source: Compartilhar no Twitter
es: Compartir en Twitter

source: Outras redes sociais
es: Otras redes sociales

source: Documento sem título
es: Documento sin título

source: Continue lendo
es: Continúe leyendo

source: Fechar
es: Cerrar

source: Versão para download de PDF
es: Versión para descarga de PDF

source: Versões e tradução automática
es: Versiones y traducción automática

source: Versão original do texto
es: Versión original del texto

source: Conteúdo não cadastrado
es: Contenido no registrado

source: em números | Métricas
es: en números | Métricas

source: períodicos
es: revistas

source: artigos
es: artículos

source: referências
es: referencias

source: Downloads
es: Descargas

source: Citações
es: Citaciones

source: Outros indicadores
es: Otros indicadores

source: Lista de periódicos
es: Listado de revistas

source: Busca por periódicos
es: Búsqueda por periódicos

source: Números <span>mais recentes</span>
es: Números <span>más recientes</span>

source: em perspectiva
es: en perspectiva

source: descontinuado
es: discontinuado

source: Home
es: Inicio

source: download da lista
es: descarga de la lista

source: Lista em arquivo para Excel
es: Lista en archivo para Excel

source: Lista em arquivo CSV
es: Lista en archivo CSV

source: Grandes áreas do conhecimento
es: Grandes áreas del conocimiento

source: Áreas temáticas do Web of Science
es: Áreas temáticas de Web of Science

source: Editoras
es: Editoriales

source: editoras
es: editoriales

source: Sobre o
es: Sobre el

source: Entre uma ou mais palavras
es: Ingrese una o más palabras

source: Todos os índices
es: Todos los índices

source: Adicionar outro campo
es: Agregar otro campo

source: Apagar campo
es: Remover campo

source: Limpar expressão
es: Borrar expresión

source: Sem resultados
es: Sin resultados

source: Não foram encontrados documentos para sua pesquisa
es: No fueron encontrados documentos para su búsqueda

source: Periódicos ativos
es: Revistas activas

source: Periódicos descontinuados
es: Revistas discontinuadas

source: Digite uma ou mais palavras para filtrar a lista
es: Ingrese una o más palabras para filtrar en la lista

source: Busca
es: Buscar

source: Sobre:
es: Acerca de:

source: Blog SciELO em Perspectiva
es: Blog SciELO en Perspectiva

source: Nenhum periódico encontrado.
es: Ninguna revista encontrada.

source: Ocorreu um erro obtendo a lista de periódicos.
es: Ocurrió un error obteniendo la lista de revistas.

source: periódicos
es: revistas

source: Homepage
es: Página de inicio

source: Título do periódico
es: Título de la revista

source: Grade de número
es: Grilla de fascículo

source: Número mais recente
es: Número más reciente

source: Continua como
es: Sigue como

source: Enviar página por e-mail
es: Enviar pagina por e-mail

source: Ação inválida
es: Acción no válida

source: Acesso não autorizado!
es: Acceso no autorizado!

source: A URL solicitada não foi encontrada no servidor. Se você digitou a URL manualmente, por favor verifique e tente novamente.
es: La URL no fue encontrada en el servidor. Si Ud. la escribió manualmente, por favor, revise e intente nuevamente.

source: Erro interno do servidor. Tente novamente mais tarde. Nossos engenheiros foram notificados.
es: Error interno del servidor. Intente nuevamente luego. Nuestros ingenieros fueron notificados.

source: Id. do erro
es: Id. del error

source: Erro
es: Error

source: Qualquer dúvida, por favor entre em contato com o administrador
es: En caso de duda, por favor contacte el administrador

source: Seu Nome
es: Su nombre

source: Digite seu Nome
es: Introduzca su nombre

source: Erro referente
es: Error de referencia

source: ao conteúdo
es: al contenido

source: à aplicação
es: a la aplicación

source: Descrição do erro
es: Descripción del error

source: Digite sua mensagem
es: Introduzca su mensaje

source: Obs.: Link e título da página são enviados automaticamente
es: Nota: El enlace y el título de la página se envían automáticamente

source: Email de erro enviado com sucesso.
es: Correo electrónico de error enviado correctamente.

source: Open Access
es: Acceso Abierto

source: Leia
es: Lea

source: a Declaração de Acesso Aberto
es: la Declaración de Acceso abierto

source: Todos os números
es: Todos los números

source: Nenhum número encontrado para esse periódico
es: Ningún fascículo fue encontrado para esta revista

source: Histórico deste periódico na coleção
es: Historial de esta revista en la colección

source: admitido na coleção da SciELO
es: admitido en la colección de SciELO

source: Editores associados
es: Editores asociados

source: Veja toda a equipe editorial
es: Vea todo el equipo editorial

source: Expandir/recolher conteúdo
es: Expandir/reducir contenido

source: Sumário
es: Sumario

source: Todas as seções
es: Todas las secciones

source: Resumo em
es: Resumen en

source: Número atual
es: Número actual

source: Homepage do periódico
es: Inicio de la revista

source: Conteúdo não cadastrado
es: Contenido no registrado

source: Siga este periódico nas redes sociais
es: Siga a esta revista en las redes sociales

source: Nossa Missão
es: Nuestra misión

source: Periódico sem missão cadastrada
es: Revista sin misión registrada

source: Métricas deste periódico
es: Métricas de esta revista

source: ano
es: año

source: Não possui
es: No contiene

source: Capa do número mais recente
es: Tapa del número más reciente

source: Artigos mais recentes
es: Artículos más recientes

source: Acompanhe os números deste periódico no seu leitor de RSS
es: Acompañe los números de esta revista en su lector de RSS

source: Publicação de:
es: Publicación de:

source: Multidisciplinar
es: Multidisciplinaria

source: Versão impressa ISSN:
es: Versión impresa ISSN:

source: Versão on-line ISSN:
es: Versión on-line ISSN:

source: Novo título:
es: Nuevo titulo:

source: Título anterior:
es: Titulo anterior

source: Siga-nos
es: Síganos

source: home do periódico
es: página de la revista

source: todos os números
es: todos los números

source: número atual
es: número actual

source: número seguinte
es: número siguiente

source: continue lendo
es: seguir leyendo
